HELP_1 = """
✅ ᴘʟᴀʏ 𝖪𝗈𝗆𝗎𝗍𝗅𝖺𝗋 :

» /voynat > 𝖵𝗂𝖽𝖾𝗈 𝗈𝗒𝗇𝖺𝗍 .
» /oynat > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗈𝗒𝗇𝖺𝗍 .

» /cvoynat > 𝖵𝗂𝖽𝖾𝗈 𝗈𝗒𝗇𝖺𝗍 .
» /coynat > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗈𝗒𝗇𝖺𝗍 .
» /cdurdur > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝖽𝗎𝗋𝖽𝗎𝗋 .
» /cdevam > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗌𝗎𝗋𝖽𝗎𝗋 .
» /catla > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝖺𝗍𝗅𝖺 .
» /cson > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗌𝗈𝗇𝗅𝖺𝗇𝖽𝗂𝗋 .
» /ckaristir > 𝖲𝖺𝗋𝗄𝗂 𝗅𝗂𝗌𝗍𝖾𝗌𝗂𝗇𝗂 𝗄𝖺𝗋𝗂𝗌𝗍𝗂𝗋 .
» /ctekrarla > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗍𝖾𝗄𝗋𝖺𝗋𝗅𝖺 .
» /cileri > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗂𝗅𝖾𝗋𝗂 𝗌𝖺𝗋 .
» /cgeri > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗀𝖾𝗋𝗂𝗒𝖾 𝗌𝖺𝗋 .
» /coynatforce > 𝖲ı𝗋𝖺𝗒ı 𝖻𝗈𝗓𝗆𝖺𝖽𝖺𝗇 𝗂𝗌𝗍𝖾𝖽𝗂𝗀‌𝗂𝗇𝗂𝗓 𝖲‌𝖺𝗋𝗄ı𝗒ı 𝗈𝗒𝗇𝖺𝗍ı𝗋 .
» /cvoynatforce > 𝖲ı𝗋𝖺𝗒ı 𝖻𝗈𝗓𝗆𝖺𝖽𝖺𝗇 𝗂𝗌𝗍𝖾𝖽𝗂𝗀‌𝗂𝗇𝗂𝗓 𝖵𝗂𝖽𝖾𝗈𝗒𝗎 𝗈𝗒𝗇𝖺𝗍ı𝗋 .

» /voynatforce > 𝖲ı𝗋𝖺𝗒ı 𝖻𝗈𝗓𝗆𝖺𝖽𝖺𝗇 𝗂𝗌𝗍𝖾𝖽𝗂𝗀‌𝗂𝗇𝗂𝗓 𝖵𝗂𝖽𝖾𝗈𝗒𝗎 𝗈𝗒𝗇𝖺𝗍ı𝗋 .
"""

HELP_2 = """
✅ ʏᴏɴᴇᴛɪᴄɪ ᴋᴏᴍᴜᴛʟᴀʀ :

» /durdur > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝖽𝗎𝗋𝖽𝗎𝗋 .
» /devam > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗌𝗎𝗋𝖽𝗎𝗋 .
» /atla > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝖺𝗍𝗅𝖺 .
» /son > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗌𝗈𝗇𝗅𝖺𝗇𝖽𝗂𝗋 .
» /karistir > 𝖲𝖺𝗋𝗄𝗂 𝗅𝗂𝗌𝗍𝖾𝗌𝗂𝗇𝗂 𝗄𝖺𝗋𝗂𝗌𝗍𝗂𝗋 .
» /tekrarla > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗍𝖾𝗄𝗋𝖺𝗋𝗅𝖺 .
» /ileri > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗂𝗅𝖾𝗋𝗂 𝗌𝖺𝗋 .
» /geri > 𝖲𝖺𝗋𝗄𝗂𝗒𝗂 𝗀𝖾𝗋𝗂𝗒𝖾 𝗌𝖺𝗋 .
» /oynatforce > 𝖲ı𝗋𝖺𝗒ı 𝖻𝗈𝗓𝗆𝖺𝖽𝖺𝗇 𝗂𝗌𝗍𝖾𝖽𝗂𝗀‌𝗂𝗇𝗂𝗓 𝖲‌𝖺𝗋𝗄ı𝗒ı 𝗈𝗒𝗇𝖺𝗍ı𝗋 .

» /restart > 𝖡𝗈𝗍𝗎 𝖸𝖾𝗇𝗂𝖽𝖾𝗇 𝖡𝖺𝗌‌𝗅𝖺𝗍ı𝗋.
» /reload > 𝖠𝖽𝗆𝗂𝗇 𝖫𝗂𝗌𝗍𝖾𝗌𝗂𝗇𝗂 𝖦𝗎𝗇𝖼𝖾𝗅𝗅𝖾 .
» /auth > 𝖪𝗎𝗅𝗅𝖺𝗇ı𝖼ı𝗒𝖺 𝖸𝖾𝗍𝗄𝗂 𝖵𝖾𝗋𝗂𝗋 .
» /unauth > 𝖪𝗎𝗅𝗅𝖺𝗇ı𝖼ı 𝖸𝖾𝗍𝗄𝗂𝗌𝗂𝗇𝗂 𝖠𝗅ı𝗋 .
» /authlist > 𝖸𝖾𝗍𝗄𝗂𝗅𝗂 𝖪𝗎𝗅𝗅𝖺𝗇ı𝖼ı𝗅𝖺𝗋ı 𝖦𝗈‌𝗌𝗍𝖾𝗋𝗂𝗋 .

~ 𝖭𝗈𝗍 : 𝖠𝗌‌𝖺𝗀‌ı𝖽𝖺𝗄𝗂 𝗄𝗈𝗆𝗎𝗍𝗅𝖺𝗋 𝗌𝖺𝗒𝖾𝗌𝗂𝗇𝖽𝖾 𝗀𝗋𝗎𝖻𝗎𝗇𝗎𝗓𝖽𝖺𝗄𝗂 𝗄𝗎𝗅𝗅𝖺𝗇ı𝖼ı𝗅𝖺𝗋, 𝗒𝗈‌𝗇𝖾𝗍𝗂𝖼𝗂 𝗈𝗅𝗆𝖺𝖽𝖺𝗇 𝖽𝖺 [ 𝗈𝗒𝗇𝖺𝗍, 𝖽𝗎𝗋𝖽𝗎𝗋, 𝖽𝖾𝗏𝖺𝗆, 𝖺𝗍𝗅𝖺, 𝗌𝗈𝗇 𝗏𝖻. ] 𝗄𝗈𝗆𝗎𝗍𝗅𝖺𝗋ı𝗇ı 𝗄𝗎𝗅𝗅𝖺𝗇𝖺𝖻𝗂𝗅𝗂𝗋 !
[ /auth , /unauth , /authlist ]
"""
"""

